TEXT

Квест для Даришки :)

Привет, любимая! Я долго готовил тебе этот квест, признаю :D Ты его долго ждала! Но вот, наконец, он у тебя в лапках. Надеюсь, тебе понравится! Приятного прохождения :*

14| - Уху! - Ты замечаешь на полу маленького совёнка. - Как тебя зовут? - Услышав твоём имя, совёнок представляется и сам. - Я - Алесу! Меня так прозвали из-за АЛЕксандра СУворова, потому что я люблю маршировать, и многих это смешит. А до этого звали Вишенкой. - Смущённо признаётся он. Присмотревшись, ты понимаешь, что это домовый сычик, а не совёнок. Ты надеешься, что он не заметил твоего умиления и не обиделся. Сычик перелетел на ручку двери.|q;48

29| - Хочешь, я познакомлю тебя со всеми? - Ты удивлённо оглядываешься по сторонам, вдруг понимая, что и этого-то сычика ты здесь, в городе, в квартире - совсем не ожидала увидеть, не говоря уже о "всех". Сычик перелетел на тележку.

148| - Как, ты не знаешь?! - Сыч изумлённо моргнул. Да у вас же тут в квартире целый авиарий сов, как можно было столько прожить и не заметить? - Сыч разволновался и перелетел на твою сумочку.

91|Подойдя к нему, ты присаживаешься на корточки, чтобы быть на одном уровне. Сычик, похоже, ещё взволнован. Теперь, скорее даже воодушевлён. Неожиданно он подмигивает:"Сейчас буду тебя знакомить, не волнуйся". И перелетает в кабинет. Зайдя в кабинет, ты зовёшь его: "Алесу?". И не сразу находишь, не отзывающегося и преспокойно выглаживаюего пёрышки.

09| - А, это ты? - Спрашивает он. Да-да, сейчас... и-ииих!... идём. - Громко потянувшись, он указывает лапкой в сторону. - Посмотри пока в большом ящике в столе.

b2|Открыв ящик, ты застаёшь врасплох белую сову. Сова в шоке.
- Это белая сова. - Невозмутимо комментирует сычик откуда-то сверху. - Но мы все зовём её просто Поляркой. Как Солярка, только Полярка. - Похоже, Полярка, немного успокоилась и теперь просто ждёт, когда её оставят. - Она тут поселилась ещё до вашего переезда, прошлой зимой, она вообще первая. Да ты не бойся, Полярка. Надо же было когда-то им всё рассказать. - Сычик перелетает на стол поближе, сдвигая бумажку.

e4| - Кстати, тебе, наверное, будет интересно, - перешёл Алесу на шёпот, - но мы, совы, здесь поселились после вашего переезда. Полярка - единственная оказалась здесь до вас, и втайне очень гордится: она уверена, что вы выбрали именно это место благодаря ней в первую очередь. А уже потом сюда подтянулись и другие совы за вами. А что, это правда? - Сычик перелетел на столик телевизора в спальне.

2d| - Загляни теперь за телевизор.

a2| - Добрый вечер! - Слегка покланилась сова.
 - Это Буба, знакомься. Он тут самый вежливый. Буба - бенгальский филин. - Сычик посмотрел на тебя внимательно. - Почему Буба? - Угадал он вопрос в твоей смущённой улыбке. - Очень просто. По латинскому названию он "Bubo bengalensis"
 - Вроде бы и совы, а тоже дают друг другу дурацкие клички не хуже чем нам дают люди. - Вздохнул Буба, и нахохлился.
 - Ну полетели дальше. - С этими словами, сычик перелетел на стол, открыл ящик и спрятался там.

x4| - Хуууэааайх! - Протяжно зевнул он. Ты иди ищи, а я пока тут посижу. Тут в комнате ещё несколько сов сидит. И я тебе пару подсказок оставил у них.

c9| - Привет, меня зовут Букля! И, как видишь, я очень люблю вымазываться в твоём тональном креме! ^_^ Ты ведь не против?

v2| - Я евьейський сов. Меня зовут. Часто зовут. Я тут единственный кудьявый сов. Аьйййй! [Арррр!]

h4| - Я тоже евьейский сов. Это благодайя мне Буба стал таким вежливым. Меня зовут Соломон, потому что в этом имени нет ни одной буквы эу. А ещё потому что я с соломонских остйовов. Йад знакомству!

j9| - Привет! Я просто совушка :) Зато у меня есть для тебя подсказка. Алесу сказал, тебе нужно будет посмотреть на эту картинку, найти такой предмет в комнате и посмотреть на него с этого ракурса.

9u| -Пиии! Пиии! - Маленькие совята! Ты нашла гнёздышко совушек под креслом!
