TEXT

Квест для Иришки :)

Кажется, сегодня что-то будет|fio

14| Вы очнулись у входа в свою квартиру. Ни снаряжения, ни врагов, ни сокровищ. «Ну вот, опять, на самом интересном месте!» – почему-то всплыло в вашей голове. Вы замечаете что-то на полу.|knly|q1

29| Подняв банановую кожуру, вы вспоминаете, что уже почти сразили Черного Дракона, как поскользнулись на банановой кожуре и… Почему же так болит голова?.. Хм… Похоже, вам нужно будет найти снаряжение, врагов и сокровища заново! На столе наверняка должно лежать что-то полезное.|ban|q2

148| Шаря по столу, вы замечаете компьютерную мышь. А что если…|oldmo|q3

91| Мышка, конечно! Драконы боятся мышей, в том числе и компьютерных. Старая добрая компьютерная мышь – лучший друг охотника на драконов!|drmo|q4

09|Ножницы? Зачем бы мне могли понадобиться ножницы... Вы с раздражением посмотрели на черепашку.
