TEXT

Квест для Иришки :)

Кажется, сегодня что-то будет|fio

14| Вы очнулись у входа в свою квартиру. Ни снаряжения, ни врагов, ни сокровищ. «Ну вот, опять, на самом интересном месте!» – почему-то всплыло в вашей голове. Вы замечаете что-то на полу.|knly|q1

29| Подняв банановую кожуру, вы вспоминаете, что уже почти сразили Черного Дракона, как поскользнулись на банановой кожуре и… Почему же так болит голова?.. Хм… Похоже, вам нужно будет найти снаряжение, врагов и сокровища заново! На столе наверняка должно лежать что-то полезное.|ban|q2

148| Шаря по столу, вы замечаете компьютерную мышь. А что если…|oldmo|q3

91| Мышка, конечно! Драконы боятся мышей, в том числе и компьютерных. Старая добрая компьютерная мышь – лучший друг охотника на драконов!|drmo|q4

09| Поискав ещё немного, вы находите небольшую записку, написанную вашим почерком. Криво то ли от спешки, то ли от того, что писали в темноте, там нацарапано: "Детская, подоконники. Не забыть!".
 "Точно!" - Думаете вы. Где же ещё искать продолжение истории про драконов, как не в детской!|note|q5

b2| Всматриваясь в окно, вы различаете вдалеке неоновую надпись: "Дары смерти".
-Лавка старьёвщика открылась, надо же! - Хмыкнув, вы возвращаетесь к своим подоконникам.|dhw1|q6

e4| Что это? Какие-то до боли знакомые булыжники... Хм... Кусок кладки мостовой с обратной стороны Ехо? Вы сами себе не верите. Кто бы мог подумать, что вы снова встретитесь при таких загадочных обстоятельствах!
 Поддавшись искушению, вы, кряхтя, опускаете эту конструкцию на пол, и становитесь на неё. Закрыв глаза, прохаживаетесь по кругу, переступаете ногами. Перед глазами мгновенно предстаёт Обратная Сторона. Камни мостовой, кажется, поют, а ногам становится очень легко. Спустя минуту, вы слышите где-то в глубине сознания негромкий голос: "Пора идти, Ирочка. Пора идти... Черепашка ждёт тебя на одном из каминов..."|ston|q7|age

2d| Черепашка удивлённо смотрит на вас.
- Как ты меня нашла? - Наконец выдавила она.
- Эээ... Мы знакомы? - Неуверенно спрашиваете вы.
- Она ещё спрашивает! - Возмущённо восклицает черепашка, скрещивая лапки на животе. - Ну хоть на этот раз ты достала ножницы? Давай, клади их в камин. Не зря же ты пришла.|turt|q8|zho

a2| Заглянув в камин, вы... ничего особо нового не увидели. 
- Ножницы? Зачем бы мне могли понадобиться ножницы... - Вы с раздражением посмотрели на черепашку. Черепашка вздохнула.
- Поищи где-то в этой комнате. Последний раз, когда я тебя видела, ты носилась с ними где-то здесь.|frp1|q13d|jtp

x4| Внезапно, вы обнаруживаете ножницы на пианино. Они какие-то необычные, и навевают странные воспоминания. Пора нести их черепашке?

2d| - О, а вот и они! - Деловито замечает панцирное животное, потирая лапки.
- Кажется, я не помню, что это за ножницы... - Смущённо признаётесь вы. - После битвы с драконом всё как-то в тумане.
- Так это правда, про битву с Чёрным драконом? - Ваша собеседница замирает в восторженном изумлении. Через некоторое время вы решаетесь напомнить ей о своём присутствии.

2d| - А я думаю, почему ты ничего не помнишь. Ну... в общем... это Ножницы Асгарда. Ты их добыла, перебив половину нечисти в Средиземье, куда их занесло чьим-то больным воображением. А нужны они, чтобы освободить детёнышей Валькирий. Они тут запечатаны в трубе. Ну, давай! Клади ножницы в камин!

a2| Вы осторожно кладёте в камин Асгардские ножницы. Когда вы их отпускаете, в последний момент в голове слышится странное: "Локи меня побери, куда на этот раз?!".
 Вначале ничего не происходит.
 - Пошарь там в бумагах, где-то должна быть кнопка! - Доносится сверху голос черепашки.

c9| Нашарив кнопку, вы нажимаете её и... снова ничего не происходит. А потом вы вдруг слышите странные звуки в трубе.
- Они летят, летят! - Кричит черепашка, и указывает вам на небольшую дырочку, в которую можно немного различить, что происходит в трубе. Тысячи детёнышей валькирий, очень напоминающих в этом возрасте птичек, с душераздирающими звуками куда-то летят вверх из вашего камина. Магическая печать, видимо, теперь снята.
- Ну что, и что теперь? - Спрашиваете вы.
- Как что? Всё. Валькирёныши свободны. А, ты в этом смысле. Ну... попробуй найти мага, он тут в ближайшей комнате дрых, когда я его в последний раз видела.

j9| Зайдя в комнату, вы сразу обнаруживаете мага. Маг, действительно, дрыхнет. Кажется, он пьян.
- Гендольф? - Неуверенно спрашиваете вы. Маг дёргается во сне, но не похоже, чтобы он пытался отозваться.
- Саруман?! - Взволнованно зовёте вы ещё раз. Маг невозмутимо перевернулся во сне. К вам спиной.
- Мерлин? - С нервным смешком в третий раз спрашиваете вы.
- Ну чего ещё?! - Доносится от мага через спину. - Сплю я.
Похоже, тут без ведра воды не обойтись...

9u| Набрав ведро воды в ванной, вы спешите обратно к магу. Вам смутно кажется, что все геройские истории, на самом деле, в большей степени состояли из таких действий, чем из героических драк с драконами.|bck1

j9| Маг лежит в той же позе, что и раньше. Ну что, вылить ведро? 

9u| Резким движением, вы выливаете ведро воды на мага, вы видите, как струи воды неминуемо летят на мага... летят... летят? Он потягивается, и садится. Вода всё ещё висит в воздухе в десятке сантиметров от него. Маг протягивает руки, зачерпывает воды и умывает лицо.
- Ну чего тебе? - Недовольно спрашивает очень сиплый голос. - Дай лучше Аспирин, он тут где-то на кровати лежал.

if4| Найдя Аспирин, вы передаёте его магу, и тот быстрыми отработанными движениями достаёт нужную таблетку, откусывает немного воды, висящей в воздухе, и сглотнув, снова укладывается на пол.
- Вот теперь легче! Да, я тут немного... расстроился, после того как узнал, что ты не победила дракона. Думал, всё, конец тебе. Ладно уж, я рад, что всё в порядке. Я сохранил твой меч. - У лежащего на полу мага между рук материализуется меч. Вы нерешительно подходите, и забираете его.

2lo| Это большой, красивый меч. Не такой и тяжёлый... как для меча из непорошкового металла. На лезвии с двух сторон вы видите гравировку. С одной стороны что-то на эльфийском. С другой стороны более понятная надпись: "Excalibur. Designed in Great Britain, Made in Taiwan".
 "Странно" - хмыкаете вы. Но расстраивать Мерлина не хочется. Вы решаете попрощаться с магом.

j9| - Да-да, иди... Я верю, что на этот раз всё получится. Я? А, я, пока, пожалуй, полежу тут... с Аспирином... - Вы собираетесь что-то сказать про воду, которая всё ещё висит в воздухе над магом, но Мерлин продолжает, - не беспокойся за меня, я тут буду в порядке. - Вы киваете, и выходите из комнаты, негромко закрывая дверь. Но не успеваете сделать и двух шагов, как слышите: сначала всплеск воды, а потом громкие ругательства.
 "Похоже, когда маг спит, его заклинания перестают действовать" - решаете вы. Пожав плечами, вы думаете, что пора подкрепиться. А где у нас тут подкрепляются?
