TEXT

Квест для Иришки :)

Кажется, сегодня что-то будет|fio

14| Вы очнулись у входа в свою квартиру. Ни снаряжения, ни врагов, ни сокровищ. «Ну вот, опять, на самом интересном месте!» – почему-то всплыло в вашей голове. Вы замечаете что-то на полу.|knly|q1

29| Подняв банановую кожуру, вы вспоминаете, что уже почти сразили Черного Дракона, как поскользнулись на банановой кожуре и… Почему же так болит голова?.. Хм… Похоже, вам нужно будет найти снаряжение, врагов и сокровища заново! На столе наверняка должно лежать что-то полезное.|ban|q2

148| Шаря по столу, вы замечаете компьютерную мышь. А что если…|oldmo|q3

91| Мышка, конечно! Драконы боятся мышей, в том числе и компьютерных. Старая добрая компьютерная мышь – лучший друг охотника на драконов!|drmo|q4

09| Поискав ещё немного, вы находите небольшую записку, написанную вашим почерком. Криво то ли от спешки, то ли от того, что писали в темноте, там нацарапано: "Детская, подоконники. Не забыть!".
 "Точно!" - Думаете вы. Где же ещё искать продолжение истории про драконов, как не в детской!|note|q5

b2| Всматриваясь в окно, вы различаете вдалеке неоновую надпись: "Дары смерти".
-Лавка старьёвщика открылась, надо же! - Хмыкнув, вы возвращаетесь к своим подоконникам.|dhw1|q6

e4| Что это? Какие-то до боли знакомые булыжники... Хм... Кусок кладки мостовой с обратной стороны Ехо? Вы сами себе не верите. Кто бы мог подумать, что вы снова встретитесь при таких загадочных обстоятельствах!
 Поддавшись искушению, вы, кряхтя, опускаете эту конструкцию на пол, и становитесь на неё. Закрыв глаза, прохаживаетесь по кругу, переступаете ногами. Перед глазами мгновенно предстаёт Обратная Сторона. Камни мостовой, кажется, поют, а ногам становится очень легко. Спустя минуту, вы слышите где-то в глубине сознания негромкий голос: "Пора идти, Ирочка. Пора идти... Черепашка ждёт тебя на одном из каминов..."|ston|q7|age

2d| Черепашка удивлённо смотрит на вас.
- Как ты меня нашла? - Наконец выдавила она.
- Эээ... Мы знакомы? - Неуверенно спрашиваете вы.
- Она ещё спрашивает! - Возмущённо восклицает черепашка, скрещивая лапки на животе. - Ну хоть на этот раз ты достала ножницы? Давай, клади их в камин. Не зря же ты пришла.|turt|q8|jtp

a2| Заглянув в камин, вы... ничего особо нового не увидели. 
- Ножницы? Зачем бы мне могли понадобиться ножницы... - Вы с раздражением посмотрели на черепашку. Черепашка вздохнула.
- Поищи где-то в этой комнате. Последний раз, когда я тебя видела, ты носилась с ними где-то здесь.|frp1|q9

x4| Внезапно, вы обнаруживаете ножницы на пианино. Они какие-то необычные, и навевают странные воспоминания. Пора нести их черепашке?|scis|q10

2d| - О, а вот и они! - Деловито замечает панцирное животное, потирая лапки.
- Кажется, я не помню, что это за ножницы... - Смущённо признаётесь вы. - После битвы с драконом всё как-то в тумане.
- Так это правда, про битву с Чёрным драконом? - Ваша собеседница замирает в восторженном изумлении. Через некоторое время вы решаетесь напомнить ей о своём присутствии.|turt|q11

2d| - А я думаю, почему ты ничего не помнишь. Ну... в общем... это Ножницы Асгарда. Ты их добыла, перебив половину нечисти в Средиземье, куда их занесло чьим-то больным воображением. А нужны они, чтобы освободить детёнышей Валькирий. Они тут запечатаны в трубе. Ну, давай! Клади ножницы в камин!|turt|q12

a2| Вы осторожно кладёте в камин Асгардские ножницы. Когда вы их отпускаете, в последний момент в голове слышится странное: "Локи меня побери, куда на этот раз?!".
 Вначале ничего не происходит.
 - Пошарь там в бумагах, где-то должна быть кнопка! - Доносится сверху голос черепашки.|frp2|q13

c9| Нашарив кнопку, вы нажимаете её и... снова ничего не происходит. А потом вы вдруг слышите странные звуки в трубе.
- Они летят, летят! - Кричит черепашка, и указывает вам на небольшую дырочку, в которую можно немного различить, что происходит в трубе. Тысячи детёнышей валькирий, очень напоминающих в этом возрасте птичек, с душераздирающими звуками куда-то летят вверх из вашего камина. Магическая печать, видимо, теперь снята.
- Ну что, и что теперь? - Спрашиваете вы.
- Как что? Всё. Валькирёныши свободны. А, ты в этом смысле. Ну... попробуй найти мага, он тут в ближайшей комнате дрых, когда я его в последний раз видела.|vlkr|q14

v2| Зайдя в комнату, вы сразу обнаруживаете мага. Маг, действительно, дрыхнет. Кажется, он пьян.
- Гендольф? - Неуверенно спрашиваете вы. Маг дёргается во сне, но не похоже, чтобы он пытался отозваться.
- Саруман?! - Взволнованно зовёте вы ещё раз. Маг невозмутимо перевернулся во сне. К вам спиной.
- Мерлин? - С нервным смешком в третий раз спрашиваете вы.
- Ну чего ещё?! - Доносится от мага через спину. - Сплю я.
Похоже, тут без ведра воды не обойтись...|mrl1|q15

h4| Набрав ведро воды в ванной, вы спешите обратно к магу. Вам смутно кажется, что все геройские истории, на самом деле, в большей степени состояли из таких действий, чем из героических драк с драконами.|bck1|q16

v2| Маг лежит в той же позе, что и раньше. Ну что, вылить ведро?|mrl1|q17

h4| Резким движением, вы выливаете ведро воды на мага, вы видите, как струи воды неминуемо летят на мага... летят... летят? Он потягивается, и садится. Вода всё ещё висит в воздухе в десятке сантиметров от него. Маг протягивает руки, зачерпывает воды и умывает лицо.
- Ну чего тебе? - Недовольно спрашивает очень сиплый голос. - Дай лучше Аспирин, он тут где-то на кровати лежал.|wtr0|q18

j9| Найдя Аспирин, вы передаёте его магу, и тот быстрыми отработанными движениями достаёт нужную таблетку, откусывает немного воды, висящей в воздухе, и сглотнув, снова укладывается на пол.
- Вот теперь легче! Да, я тут немного... расстроился, после того как узнал, что ты не победила дракона. Думал, всё, конец тебе. Ладно уж, я рад, что всё в порядке. Я сохранил твой меч. - У лежащего на полу мага между рук материализуется меч. Вы нерешительно подходите, и забираете его.|mrl2|q19

9u| Это большой, красивый меч. Не такой и тяжёлый... как для меча из непорошкового металла. На лезвии с двух сторон вы видите гравировку. С одной стороны что-то на эльфийском. С другой стороны более понятная надпись: "Excalibur. Designed in Great Britain, Made in Taiwan".
 "Странно" - хмыкаете вы. Но расстраивать Мерлина не хочется. Вы решаете попрощаться с магом.|xclb|q20

v2| - Да-да, иди... Я верю, что на этот раз всё получится. Я? А, я, пока, пожалуй, полежу тут... с Аспирином... - Вы собираетесь что-то сказать про воду, которая всё ещё висит в воздухе над магом, но Мерлин продолжает, - не беспокойся за меня, я тут буду в порядке. - Вы киваете, и выходите из комнаты, негромко закрывая дверь. Но не успеваете сделать и двух шагов, как слышите: сначала всплеск воды, а потом громкие ругательства.
 "Похоже, когда маг спит, его заклинания перестают действовать" - решаете вы. Пожав плечами, вы думаете, что пора подкрепиться. А где у нас тут подкрепляются?|woer|q21

if4| Что ж, на кухне стоит... ваш любимый сок! Вы чувствуете, что в преддверии битвы с драконом вам могут понадобиться свежие силы, и решаете выпить сок.||q22

2lo| "Мммм! Вкуснятина!" - Произносите вы вслух. Пока по вашему телу проходят странные импульсы нездорового возбуждения, вы решаете присмотреться к коробке из-под сока. 
"Ваш любимый сок. Popeye Industries" - гласит милая надпись зелёного цвета.
"Папай Индастрис, что бы это могло значить..." - пока вы думаете над этим вопросом, ваш взгляд падает на что-то чёрное на стуле напротив.||q23

3j4| - Дракон, это что, ты? - В изумлении спрашиваете вы. На стуле сидит, съёжившись, чёрный дракон. Его чешуя вся красивого змеино-чёрного цвета, играет на свету... но правый глаз заметно чернее. При звуке вашего голоса, задремавший дракон взвизгивает, подпрыгнув на стуле, невольно пригибается, но потом, видя, что вы не собираетесь нападать сразу, усаживается чуть удобнее, и с укором смотрит на вас, прикладывая руку к правому глазу. Какое-то время вы смотрите друг на друга. Наконец, вы решаете, что пора что-то сказать самой.||q24

3j4| - Ээм... это у тебя фингал от меня? - Виновато спрашиваете вы.
- От кого же ещё! - Возмущённо отвечает дракон. Но, учуяв что-то, сразу меняет тон. - Ты что, пила свой сок?! А ты меня точно... больше не будешь бить?
- Посмотрим. Не помнишь, на чём мы остановились?
- Ну... Ты пришла за сокровищами.||q25

3j4| - Таак.
- Я на тебя коварно напал.
- Угу.
- Но ты меня всё-таки победила. Почти... Мне повезло, и ты поскользнулась на банановой кожуре.
- А почему ты меня не съел?
- Понимаешь, - смутился дракон. Кажется, он чуть-чуть покраснел, но продолжил, - ты, когда поскользнулась, так вскрикнула, что я испугался и улетел. Всё-таки, сокровища сокровищами, а моя хата скраю, жизнь дороже. - Вы поняли, что дракон не знает, что вы теряли сознание и всё забыли.||q26

3j4| - Ладно, а где сокровища? - Требовательно спрашиваете вы.
- Так я и не знал точно никогда. Сам за ними пришёл. Но в итоге замаялся. Мне, как и тебе, Яга сказала, что клубок приведёт к нужному месту. А клубок докатился до этой квартиры, и сказал, мол, дальше сам ищи. Тебе нужен тюбик с пастой. Ну, я тут искал, искал, и в той комнате, и в этой, и даже в камине. Не нашёл. Ну их, эти сокровища. Всё равно на них лежать холодно.
 Вы вспоминаете, как вам клубок говорил то же самое. Тюбик с пастой, хм...||q27

98q| Найдя нужный тюбик, вы читаете: "Волшебная пасточка". Так вот она какая. Паста что-то бормочет, вы перехватываете её поудобнее, и она, наконец, может говорить.
- Неси меня!
- Куда? - Опешили вы. - Говорящая паста?
- Ой, тоже мне, Волшебных пасточек никогда не видела. Неси меня, нам нужны руны. В рабочий кабинет! Навстречу приключениям! Там где-то за дверью.||q28

97q| Вы видите перед собой красивый рисунок на полу. Как вы его раньше не замечали? Паста, похоже, ожидает.||q29

98q| - О! Да! Это первая. Отлично. Теперь... ещё одна должна быть... - волшебная пасточка принюхалась, - где-то здесь... За монитором попробуй.||q30

96q| Надо же! Ещё одна руна. Вы возмущённо рассматриваете выжженые на столе знаки. Ну и влетит тому, кто на вашем столе всякие знаки выжигает!! Паста хмыкнула.||q31

98q| - Таааак, это вторая. Последняя должна быть где-то у двери в спальню. Всё-таки эти руны должны открывать запечатанную дверь именно туда.||q32

95q| Перед вами ничто иное, как третья руна. Вроде бы ещё полчаса назад её здесь не было!||q33

98q| Да. Это всё, что нужно. Теперь потряси меня, смелее.
 Тряся Волшебную пасточку, вы ощущаете, как энергия бьёт из тюбика, и как оживают все три руны.
  Спустя немного времени, вы понимаете, что дорога к сокровищам открыта.
  - Ну что, заходим? - Устало спрашивает Пасточка.||q34

94q| Зайдя в спальню, вы не сразу обнаруживаете маленький ключик.
- Это мне? - Спрашиваете вы удивлённо, и Марина утвердительно кивает, улыбаясь. - А для чего он нужен?
 В комнату заглядывает любопытная голова Чёрного дракона.
 - О, надо же! Это же ключ от Тайной Пещеры Седьмого Подземного Тоннеля Слева, ведущего в королевство драконов! Очень редкая штука, такие ключики. - С этими словами, дракон куда-то умотал. Издалека только послышалось: "Ну, ты знаешь, где меня искать, если понадобится гид. Давненько я там не был".
 Вы снова смотрите на ключ.||q35

94q| Это красивый резной ключик древней гоблинской работы. Драконы любят такие зачаровывать своей магией, и использовать для своих тайных убежищ и проходов. Что ж, похоже, сокровища найдены! Поздравляем!
 У входа в комнату вы замечаете какую-то женщину.||q36

93q| Женщина подходит, и представляется как Регинлейв, Всадница Бури, и благодарит вас за спасение валькирёнышей, вручая большой пакет.||q37

92q| Развернув пакет, вы читаете записку: "Драконье одеяло - очень полезная штука в путешествии по королевству драконов. Оно и защитит от холода в пещерных ходах, и от огня драконов, которые не сразу распознают Носителя Ключа".
 "Что ж, одно приключение заканчивается - другое начинается, ведь так?" - приходит вам в голову. Сегодня добыта ещё одна большая победа! Дальше больше! Ведь впереди ждёт - Королевство Драконов! Посмотрим на одеяло ещё раз?||q38

92q| Урраа! У тебя получилось! Квест пройден! Поздравляем с днём рождения, и желаем всего самого лучшего! ^_^
