TEXT

Квест для Иришки :)

Кажется, сегодня что-то будет|fio

14| Вы очнулись у входа в свою квартиру. Ни снаряжения, ни врагов, ни сокровищ. «Ну вот, опять, на самом интересном месте!» – почему-то всплыло в вашей голове. Вы замечаете что-то на полу.|knly|q1

29| Подняв банановую кожуру, вы вспоминаете, что уже почти сразили Черного Дракона, как поскользнулись на банановой кожуре и… Почему же так болит голова?.. Хм… Похоже, вам нужно будет найти снаряжение, врагов и сокровища заново! На столе наверняка должно лежать что-то полезное.|ban|q2

148| Шаря по столу, вы замечаете компьютерную мышь. А что если…|oldmo|q3

91| Мышка, конечно! Драконы боятся мышей, в том числе и компьютерных. Старая добрая компьютерная мышь – лучший друг охотника на драконов!|drmo|q4

09| Поискав ещё немного, вы находите небольшую записку, написанную вашим почерком. Криво то ли от спешки, то ли от того, что писали в темноте, там нацарапано: "Детская, подоконники. Не забыть!".
 "Точно!" - Думаете вы. Где же ещё искать продолжение истории про драконов, как не в детской!

b2| Всматриваясь в окно, вы различаете вдалеке неоновую надпись: "Дары смерти".
-Лавка старьёвщика открылась, надо же! - Хмыкнув, вы возвращаетесь к своим подоконникам.|dhw1

e4| Что это? Какие-то до боли знакомые булыжники... Хм... Кусок кладки мостовой с обратной стороны Ехо? Вы сами себе не верите. Кто бы мог подумать, что вы снова встретитесь при таких загадочных обстоятельствах!
 Поддавшись искушению, вы, кряхтя, опускаете эту конструкцию на пол, и становитесь на неё. Закрыв глаза, прохаживаетесь по кругу, переступаете ногами. Перед глазами мгновенно предстаёт Обратная Сторона. Камни мостовой, кажется, поют, а ногам становится очень легко. Спустя минуту, вы слышите где-то в глубине сознания негромкий голос: "Пора идти, Ирочка. Пора идти... Черепашка ждёт тебя на одном из каминов..."|ston||age

2d| Черепашка удивлённо смотрит на вас.
- Как ты меня нашла? - Наконец выдавила она.
- Эээ... Мы знакомы? - Неуверенно спрашиваете вы.
- Она ещё спрашивает! - Возмущённо восклицает черепашка, скрещивая лапки на животе. - Ну хоть на этот раз ты достала ножницы? Давай, клади их в камин. Не зря же ты пришла.|turt||zho


a2| Ножницы? Зачем бы мне могли понадобиться ножницы... Вы с раздражением посмотрели на черепашку.|frp1|q13d|jtp
