TEXT

Квест для Даришки - версия для мамы :) 

Привет, любимая! Я долго готовил тебе этот квест, признаю :D Ты его долго ждала! Но вот, наконец, он у тебя в лапках. Надеюсь, тебе понравится! Приятного прохождения :*
Ой! Кажется, на полу что-то пошевелилось.

14| - Уху! - Ты замечаешь на полу маленького совёнка. - Как тебя зовут? - Услышав твоём имя, совёнок представляется и сам. - Я - Алесу! Меня так прозвали из-за АЛЕксандра СУворова, потому что я люблю маршировать, и многих это смешит. А до этого звали Вишенкой. - Смущённо признаётся он.
 Присмотревшись, ты понимаешь, что это домовый сычик, а не совёнок. Ты надеешься, что он не заметил твоего умиления и не обиделся. Сычик перелетел на ручку двери.|q;47|apdc3

29| - Хочешь, я познакомлю тебя со всеми? - Ты удивлённо оглядываешься по сторонам, вдруг понимая, что и этого-то сычика ты здесь, в городе, в квартире - совсем не ожидала увидеть, не говоря уже о "всех". Сычик перелетел на тележку.|q;46

148| - Как, ты не знаешь?! - Сыч изумлённо моргнул. Да у вас же тут в квартире целый авиарий сов, как можно было столько прожить и не заметить? - Сыч разволновался и перелетел на вешалку.|q;4a

91| Подойдя к нему, ты присаживаешься на корточки, чтобы быть на одном уровне. Сычик, похоже, ещё взволнован. Теперь, скорее даже воодушевлён. Неожиданно он подмигивает:"Сейчас буду тебя знакомить, не волнуйся". И перелетает в следующую комнату. Зайдя, ты зовёшь его: "Алесу?". И не сразу находишь, не отзывающегося и преспокойно выглаживаюего пёрышки.|q;46

09| - А, это ты? - Спрашивает он. Да-да, сейчас... и-ииих!... идём. - Громко потянувшись, он указывает лапкой в сторону. - Посмотри пока в большом ящике.|q;24

b2| Открыв ящик, ты застаёшь врасплох белую сову. Сова в шоке.
- Это белая сова. - Невозмутимо комментирует сычик откуда-то сверху. - Но мы все зовём её просто Поляркой. Как Солярка, только Полярка. - Похоже, Полярка, немного успокоилась и теперь просто ждёт, когда её оставят. - Она тут поселилась ещё до вашего переезда, прошлой зимой, она вообще первая. Да ты не бойся, Полярка. Надо же было когда-то им всё рассказать. - Сычик перелетает на стол поближе, сдвигая бумажку.|q;33|8efcw

e4| - Кстати, тебе, наверное, будет интересно, - перешёл Алесу на шёпот, - но мы, совы, здесь поселились после вашего переезда. Полярка - единственная оказалась здесь до вас, и втайне очень гордится: она уверена, что вы выбрали именно это место благодаря ней в первую очередь. А уже потом сюда подтянулись и другие совы за вами. А что, это правда? - Сычик перелетел на шкафчик с медициной.|q;42

2d| - Загляни теперь под стол передо мной.|q;21

a2| - Добрый вечер! - Слегка поклонилась сова.
 - Это Буба, знакомься. Он тут самый вежливый. Буба - бенгальский филин. - Сычик посмотрел на тебя внимательно. - Почему Буба? - Угадал он вопрос в твоей смущённой улыбке. - Очень просто. По латинскому названию он "Bubo bengalensis"
 - Вроде бы и совы, а тоже дают друг другу дурацкие клички не хуже чем нам дают люди. - Вздохнул Буба, и нахохлился.
 - Ну полетели дальше. - С этими словами, сычик перелетел чуть ниже, открыл второй снизу ящик, и спрятался там.|q;28|99caw

x4| - Хуууэааайх! - Протяжно зевнул он. Ты иди ищи, а я пока тут посижу. Тут в твоём гардеробе и Жориной комнате ещё несколько сов сидит. И я тебе пару подсказок оставил у них. А, и да - совы сидят только сверху, нигде не прячась. Удивительно, что вы их не замечали! Не ищи в укромных местах, чтобы никого не тревожить раньше времени.|q;32

c9| - Привет, меня зовут Букля! И, как видишь, я очень люблю вымазываться в твоём тональном креме! ^_^ Ты ведь не против?|q;5a

v2| - Я евьейський сов. Меня зовут. Часто зовут. Я тут единственный кудьявый сов. Аьйййй! [Арррр!]|q;6a|9ewjk

h4| - А?! Кто это? А, ты от моего любимого насупленного сычика. Да, он говорил, что ты зайдёшь. Поищи, тут где-то рядом должна быть подсказка, он оставлял тебе...|q;30

j9| - Да-да, это она. Он сказал, что ты разберёшься.|q;50

9u| - Уху! Привет! Пииии! - Маленькие совята рады тебя видеть! Урраа, ты нашла тайное гнёздышко в комоде!|q;9a

if4| - Ой! Здравствуйте... - засмущалась пожилая сова. - Привет...|q;19|9ewjk

2lo| - Привет! Я просто совушка :) Зато у меня есть для тебя подсказка.|q;20

3j4| - Алесу сказал, тебе нужно будет посмотреть на эту картинку, найти такой предмет в комнате и посмотреть на него с этого ракурса.|q;49

98q| - Я тоже евьейский сов. Это благодайя мне Буба стал таким вежливым. Меня зовут Соломон, потому что в этом имени нет ни одной буквы эу. А ещё потому что я с соломонских остйовов. Йад знакомству!|q;37

97q| -Пиии! Пиии! - Маленькие совята! Ты нашла гнёздышко совушек под креслом!|q;8a

96q| -Пиии! Пиии! - Ты нас нашла, уррааа!|q;10

95q| Ой! Ты на цыпочках отходишь, чтобы не разбудить спящую совушку...|q;36

94q| - А ты думаешь, кто пишет у тебя в ежедневнике? :) Кстати о нём...|q;40

93q| Найдя записи совушки с пёрышком, ты поняла, что последняя совушка спряталась в ящичке у самого входа. Совушка с пёрышком предупреждает, что там сидит достаточно нервная совушка, и что нужно, если она разозлится, ласково позвать её: "Пуфыстик" или "Лохматыф"|q;51

92q| Выдвинув полочку для клавиатуры, ты видишь свирепую-свирепую маленькую совушку. "Меня?! Будить?!" - взвизгнула она, и глаз её стал подёргиваться. Вспомнив совет, ты зовёшь её ласково, и она сразу оттаивает, поворачиваясь другой стороной и подставляя спинку, чтобы ты её погладила|q;3a|8efcw

91q| Гладя совушку, ты замечаешь, что она вся ещё больше оттаивает, расслабляется, пока, наконец, не засыпает. Что ж, похоже, все совушки найдены, пора будить сычика Алесу в его ящичке!|q;36

90q| Немного покопавшись в бумагах, ты находишь сычика, укрывшегося несколькими листиками. Похоже, он уже несколько минут не спал. Встав и отряхнувшись, он некоторое время стоит с недовольным видом. Похоже, ему не нравится что-то своё, не то, что ты его потревожила.
- Дариночка, пойми меня правильно... - Начал сычик, и ты сразу напряглась. Потом вспомнила, что у него есть его любимая совушка, и немного расслабилась. И всё же. Алесу перелетел в коридор, и кивком своей подвижной головы пригласил тебя на кухню. Ты, немного стеснённо прошла, а он перелетал с места на место в направлении кухни, не продолжая. "Кого же он мне этой дурацкой привычкой так напоминает?" - возмущённо подумала ты. Сыч наконец сел на холодильник. Прямо сверху.|q;38

pl2| Расхаживая по холодильнику, сычик продолжал: "Не могу понять, что со мной... Вроде и со всеми тебя перезнакомил, а чего-то не хватает". Он перелетел на стол.|q;23

pl3| - И не могу понять, почему меня так злит то, что я не могу понять, чего же не хватает! И это меня ещё больше злит! - Пискнул сычик. Потом жалобно посмотрел на тебя, и перелетел на твой стул.|q;22

pl4| Вдруг, ты, подчиняясь какому-то внутреннему инстинкту, протянула руку к возмущённому сычику и... погладила его. И всё встало на свои места. Ты гладила сычика, он довольно мурлыкал, фырчал, ухал от удовольствия. А потом улетел в спальню, и скоро вернулся со своей совушкой. Вместе они сели на спинку стула с другой стороны стола, и тепло посмотрели на тебя. Сычик поблагодарил, извинился за причинённые, и совушка прервала его поцелуем.|q;14

pl5| А пока они целовались и чистили друг другу пёрышки, ты посмотрела на меня. А я хитро посмотрел на тебя х)|q;17

pl6| Взяв у меня подсказку, ты внезапно услышала сову Соломона, сидящего в ванной.|xk2d

pl7| Соломон намекнул на то, что пора делать чай, и что тебя ждёт какой-то сюрприз. "Какой такой сюрприз?" - удивилась ты, но он только загадочно усмехнулся в свои пёрышки.|q;37

c2m| Пока ты ставила чайник, тут оказались все совы, с которыми ты сегодня познакомилась. Они дружно ухнули, немного тебя напугав, а после этого в полнейшей тишине ты услышала слабый шорох из ящика с чипсами (с шоколадной утварью, рядом с холодильником).|q;15|apdc3

c3m| - Привет!!! - Стеснительная пожилая сова сглотнула. Что-то хруснуло под её лапкой. - Это не я съела чипсы!!! И... это... мне тут поручили тебе сказать, что ты на последнем шаге перед концом всего этого приключения. Да... Нужно посмотреть в каком-то большом ящике где-то рядом|q;34|jik34

c4m| Поздравляем!!! Ты прошла этот квест! Целых 36 подсказок найдено! Ты большая умничка и вообще героиня! Поздравляем ещё раз!! Давай веселиться и радоваться! В качестве бонуса тут рядом лежат ещё несколько карточек с совушками. Если хочешь, можешь их тоже "найти".|q;fa|lkri2

c5m||q;18|apdc3

c6m||q;39|9ewjk

c7m||q;7a|99caw

1i| - Ой! Это из моего личного фотоархива! Это не должно было сюда попасть!! - Взвизгнул сычик. А потом и сам рассмеялся.|q;43|8efcw

2i| - А собственно, чего вы не идёте никуда? - Удивился Алесу. - Мне сказали, что у вас на 20:00 забронирован столик в Жето... Ой, а тебе ещё никто не говорил?|q;41
